sCALLHISTORYBUTTON_HINT_MISSED=Lisolo ozangi
sCALLHISTORYBUTTON_HINT_INCOMING=Lisolo ozui
sCALLHISTORYBUTTON_HINT_OUTGOING=Appels obengi
sSTATUSMENU_CAPTION_ONLINE=Okoti
sSTATUSMENU_CAPTION_AWAY=Naza te
sTAB_CAPTION_BUDDIES=Batu
sREDBUTTON_HINT_HANGUP=Kokata %s
sGREENBUTTON_HINT_CALL=Kobenga %s
sSTATUSPAGE_MISSEDCALLS_ONE=%d appel ozangi
sSTATUSPAGE_MISSEDCALLS_MORE=appels ozangi
sCALL_DURATION=Tango osololi : 
sCALL_LB2_ISCALLING=appel ekotí...
sCALL_LB2_CONNECTING=Ozokota...
sCALL_LB2_INPROGRESS=Ezobenga...
sCALL_LB2_FINISHED=Masolo esili...
sCALL_LB2_MISSED=Ezoyanola te...
sCALLING_YOURSELF=Okoki komibenga te !
sQUIT_PROMPT=Bima na Skype ?
sAVATAR_MENUITEM_HANGUP=Kokata
sAVATAR_MENUITEM_ANSWER=Kozwa
sAVATAR_MENUITEM_REJECT=Kobwakisa appel
sMAINMENU_FILE_MENU=&Mokanda
sMAINMENU_FILE_CHANGEUSER=Bongola mosaleli...
sMAINMENU_FILE_SELECTLANGUAGE=Bongola lokóta
sMAINMENU_FILE_CLOSE=Kokanga
sMAINMENU_VIEW_MENU=&Kolakisa
sMAINMENU_VIEW_ADDRESSBAR=Esika ya balabala
sMAINMENU_TOOLS_MENU=&Biloko
sMAINMENU_TOOLS_CALL=Benga
sMAINMENU_HELP_MENU=&Sunga
sMAINMENU_HELP_HELP=Sunga
sMAINMENU_HELP_FAQ=Mituna oyo ezongaka
sMAINMENU_HELP_ABOUT=Oyo etali Skype...
sBUDDYMENU_CALL=Kobenga moto oyo
sBUDDYMENU_SENDMESSAGE=Kotinda message
sBUDDYMENU_SENDCONTACTS=Kotinda batu
sBUDDYMENU_REMOVE=Kolongola batu
sCALLHISTORYMENU_ADDTOFRIENDS=Kobakisa na batu
sUSERMENU_ANSWER=Koyanola
sUSERMENU_REJECT=Koboya
sTRAYMENU_CHANGESTATUS=Kobongola statut
sTRAYMENU_SENDMESSAGE=Kotinda message na
sTRAYMENU_CALL=Benga na
sTRAYMENU_SHOWFRIENDS=Lakisa batu na ngai
sTRAYMENU_QUIT=Bima na Skype
sSTATUSTEXT_CONN_CONNECTING=Ezokota...
sSTATUSTEXT_USER_ONLINE=Okoti
sSTATUSTEXT_USER_AWAY=Na za te
sSTATUSTEXT_USER_DND=Kotungisa te
sSTATUSTEXT_CALL_INPROGRESS=Ozo solola na %s
sSTATUSTEXT_PROFILE_LOGGED_OUT=Okoti te
sSTATUSTEXT_PROFILE_LOGGING_IN=Ezokota...
sTRAYHINT_PREFIX=Skype
sTRAYHINT_USER_ONLINE=Okoti
sTRAYHINT_USER_AWAY=O za te
sTRAYHINT_USER_DND=Kotungisa te
sTRAYHINT_CALL_INPROGRESS=O zo solola na %s
sTRAYHINT_PROFILE_LOGGING_IN=Ezokota...
sCALLHISTORY_CLEAR_PROMPT=Ondimi mpenza koboma biloko nioso oponi ?
sCALL_LB2_FAILED_MISC=Ntina eyebani te
sCALL_LB2_FAILED_USER_NOT_FOUND=Mosaleli moko te amonani
sCALL_LB2_FAILED_USER_NOT_ONLINE=Mosaleli aza te
sCALL_LB2_FAILED_SESSION_TERMINATED=Longola ye na masolo
sCALL_LB2_RINGING=Ezolela...
sAVATAR_MENUITEM_CANCEL=Kosundola 'appel
sF_USERINFO_LABEL_LANGUAGE=Lokóta :
sF_USERINFO_LABEL_HOMEPHONE=Tél. Ndaku :
sF_USERINFO_LABEL_OFFICEPHONE=Tél. mosala :
sF_USERINFO_LABEL_MOBILEPHONE=Tél. mobile :
sF_USERINFO_LABEL_ABOUT=Oyo etali ngai :
sF_USERINFO_LABEL_BIRTHDATE=Botami le :
sSEX_MALE=Mobali
sSEX_FEMALE=Mwasi
sF_USERENTRY_BUTTON_NEXT=Liboso »
sF_USERENTRY_BUTTON_PREV=« Sima
sF_USERENTRY_BUTTON_CANCEL=Kotika
sF_USERENTRY_CAPTION_CREATE_ACCOUNT=Kosala compte
sF_USERENTRY_INFO_CREATE_ACCOUNT=Kosala compte ya sika Skype
sF_USERENTRY_ERROR_PASSWORD_MISMATCH=Mots de passe ekokani te !
sF_USERENTRY_ERROR_INVALID_PASSWORD=Pseudonyme nto mot de passe eza mabe !
sF_USERENTRY_LABEL_CHOOSE_USERNAME=Pona pseudonyme :
sTOTAL_USERS_ONLINE=%d batu na kati
sF_USERPROFILE_LB_FULLNAME=Kombo mobimba :
sF_USERPROFILE_LB_BIRTHDAY=Botami le :
sF_USERPROFILE_LB_LANGUAGE=Lokóta :
sF_USERPROFILE_LB_COUNTRY=Mboka:
sF_USERPROFILE_LB_CITY=Mboka:
sF_USERPROFILE_LB_OFFICEPHONE=Tél. mosala :
sF_USERPROFILE_LB_MOBILEPHONE=Tél. mobile :
sF_USERPROFILE_LB_ABOUT=Oyo etali ngai :
sF_USERPROFILE_BUTTON_CANCEL=Kotika
sF_OPTIONS_LB_2=Lakisa ngai "Na za te " soki nazosala eloko te banda
sF_OPTIONS_CB_1=Fongola Skype na ebandeli ya Windows
sF_OPTIONS_RB_1=Sala lisolo
sF_OPTIONS_RB_2=Koma message
sF_OPTIONS_RB_3=Tinda message
sF_OPTIONS_CB_22=Zela...
sF_OPTIONS_CB_23=Kata
sF_OPTIONS_CB_25=Moto akoti
sF_OPTIONS_CB_26=Sala makelele soki moto abimi
sF_OPTIONS_BUTTON_SAVE=Bomba
sF_OPTIONS_BUTTON_CANCEL=Kotika
sSTATUSTEXT_CALL_RINGING_IN=%s azobenga yo
sTRAYHINT_CALL_RINGING_IN=%s azobenga yo
sGREENBUTTON_HINT_RINGING_IN=Yamba appel ya %s
sREDBUTTON_HINT_RINGING_IN=Zongisa %s mpo oza na occupation
sREDBUTTON_HINT_RINGING_OUT=Kosundola appel ya %s
sSTATUSTEXT_CALL_CALLING_TO=Appel ya %s ezosalema...
sTRAYHINT_CALL_CALLING_TO=Appel ya %s ezosalema...
sAVATAR_MENUITEM_IGNORE=Kokipe appel te
sUSERMENU_IGNORE=Kokipe te
sGREENBUTTON_HINT_RESUME=kozongela appel na %s
sF_USERINFO_UNKNOWN=Libanda
sF_USERINFO_INVALID=Libanda
sF_AUTH_CB_ADDTOBUDDIES=Bakisa %s na batu na ngai
sF_SEARCH_CAPTION=Koluka moto
sMAINMENU_CALL_CALLFRIEND=Kobenga moto
sMAINMENU_CALL_ANSWER=Koyanola
sMAINMENU_CALL_IGNORE=Kokipe te
sMAINMENU_CALL_RESUME=Kozongela lisolo
sMAINMENU_CALL_HOLD=Kozelisa lisolo
sMAINMENU_CALL_HANGUP=Kokata
sTRAYMENU_ANSWERCALL=Koyanola
sTRAYMENU_IGNORECALL=Kokipe te
sTRAYMENU_ENDCALL=Kosilisa lisolo
TRAYMENU_CALL_CALLFRIEND=Kobenga moto
TRAYMENU_CALL_ANSWER=Koyanola
TRAYMENU_CALL_IGNORE=Kokipe te
TRAYMENU_CALL_HOLD=Zelisa
TRAYMENU_CALL_RESUME=Zongela appel
TRAYMENU_CALL_HANGUP=Kokata
sF_USERINFO_LABEL_CLOSE=Kokanga
sF_SEARCH_FIELD_FULLNAME=Kombo mobimba
sF_SEARCH_FIELD_LANGUAGE=Lokóta
sF_CONFIRM_CBNOMORE=Kotuna lisusu te
sF_CONFIRM_YES=Ee
sF_CONFIRM_CANCEL=&Kotika
sF_RENAMEUSER_OK=OK
sF_RENAMEUSER_CANCEL=&Kotika
sF_AUTHQUERY_BUTTON_CANCEL=&Kotika
sF_INFORM_CBNOMORE=Kolakisa lisusu information oyo te
sAND=na
sF_CHANGE_PASSWORD_CAPTION=Bongola mot de passe
sF_CHANGE_PASSWORD_INNER_TEXT1=Mot de passe ya kala
sF_CHANGE_PASSWORD_INNER_TEXT2=Mot de passe ya sika
sF_CHANGE_PASSWORD_BTN2_TEXT=Kotika
sF_CHANGE_PASSWORD_TEXT5=Bongola mot de passe
sF_CHANGE_PASSWORD_TEXT6=Mot de passe ya kala eza malamu te. Matondo bandela.
sF_SEND_CONTACTS_BTN_TEXT1=Kobakisa
sF_SEND_CONTACTS_BTN_TEXT2=Koboma
sF_SEND_CONTACTS_BTN_TEXT3=Kotinda
sF_SEND_CONTACTS_BTN_TEXT4=kotika
sF_RECEIVE_CONTACTS_TEXT1=Koyamba batu
sF_RECEIVE_CONTACTS_TEXT3=Ozui batu
sF_RECEIVE_CONTACTS_BNT_TEXT2=Kotika
sF_SEND_CONTACTS_BTN_TEXT5=kokanga
sYESTERDAY=Lobi eleki
sTODAY=Lelo
sF_SEND_CONTACTS_TEXT12=Bokoki kotinda ba message te
sF_SEARCH_ALL_COUNTRIES=Ba mboka nioso
sF_SEARCH_ALL_LANGUAGES=Ba nkóta nioso
sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE=Pona mot de passe mosusu
sF_CHAT_MSGCAPTION_TEXT2=%s alobi : 
sF_CHAT_HINT_MSGPRINTAREA=Koma message awa
sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL=Kopona nioso
s_LANGUAGE_NAME=Lingala
sHOTKEY_ANSWER=Kozwa
sHOTKEY_IGNORE=Kokipe te
sHOTKEY_HANGUP=kokata
sHOTKEY_SEARCH=Koluka batu
sF_HOTKEYEDIT_CAPTION=Nzela mokuse mpo na %s
sBUDDYMENU_BLOCK=Kangisa moto oyo
sCONFIRM_BLOCK_USER=Ondimi mpenza kobakisa %s na liste ya batu oyo baza bloqués ?
sAVATAR_MENUITEM_MUTE=Kata microphone
sF_OPTIONS_HK_HOTKEY=Nzela mokuse
sF_CHAT_SEND_MSGBUTTON_HINT=kotinda message à %s
sSTATUS_ONLINE=Okoti
sMAINMENU_FILE_LOGOFF=Kolongwa
sSTATUS_LOGGED_OFF=Fina awa mpo na kokota
sF_USERENTRY_CB_STOREPASSWORD=Kotisa ngai na ebandeli ya Skype
sF_TRANSLATE_SAVE=Kobomba na
sF_TRANSLATE_LOAD=Kofongola...
sF_BLOCKUSERS_BUTTON_CLOSE=Kokanga
sADDADDAFRIEND_SCR1_CAPTION=Kobakisa moto
sADDADDAFRIEND_SCR1_HEADER=Kobakisa moto
sADDADDAFRIEND_SCR1_CANCEL_BTN_LABEL=Kotika
sREMOVE_BUDDY_PROMPT=Longola %s na batu ?
sTRAYMENU_LOGIN=Kotisa ngai
sF_OPTIONS_RADIOGROUP1=Kondima masolo :
sF_OPTIONS_RG1_1=ya batu nioso
sF_OPTIONS_RG1_2=ya batu na ngai
sF_OPTIONS_RADIOGROUP2=Kondima ba messages :
sF_OPTIONS_RG2_1=ya batu nioso
sF_OPTIONS_RG2_2=ya batu na ngai
sCALL_CONFIRM_HOLD_ON_CALLING_CAP=Keba
sCALL_CONFIRM_HOLD_ON_CALLING_TITLE=Keba
sQUIT_PROMPT_CAP=Bima na Skype ?
sQUIT_PROMPT_TITLE=Kobima na Skype ?
sREMOVE_BUDDY_PROMPT_CAP=Kolongola moto ?
sREMOVE_BUDDY_PROMPT_TITLE=Kolongola moto ?
sCLOSE_ALL_CALLS_CAP=Kokata masolo nioso ?
sCLOSE_ALL_CALLS_TITLE=Kokata masolo nioso ?
sINFORM_DND_CAP=Keba
sINFORM_DND_TITLE=Keba
sUSER_NO_IN_DEVICES_CAP=Keba
sUSER_NO_IN_DEVICES_TITLE=Keba
sF_HOTKEYEDIT_ERROR_CAP=Keba
sF_HOTKEYEDIT_ERROR_TITLE=Keba
sF_TRANSLATE_CONFIRM_NOSAVE_CAP=Keba
sF_TRANSLATE_CONFIRM_NOSAVE_TITLE=Keba
sF_AUTH_HINT_SEND_MESSAGE=Kotinda message
sF_STARTCONF_ADD_BUTTON=kobakisa »
sF_STARTCONF_REMOVE_BUTTON=« Kolongola
sF_STARTCONF_START_BUTTON=Kobanda
sF_STARTCONF_CANCEL_BUTTON=Kotika
sPSTN_RES_9401=Limbisa, lisolo esimbi te !
sCANNOT_CALL_EMERGENCY_TITLE=Keba
sF_OPTIONS_GREETING_PLAYBACK=Kotanga
sF_HOTKEY_EDITOR_OK=OK
sF_HOTKEY_EDITOR_CANCEL=Kotika
sF_CONFIRM_NO=Te
sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE=Boma image ?
sF_AVATAR_BROWSER_DELETE_PROMPT_CAP=Boma image ?
sF_SEARCH_CB_RANDOM=Koluka basaleli na mode "SkypeMe™".
sCALL_LB2_CANCELLED=Tika
sHOTKEY_MUTE=Kokata micro
sF_MULTICHAT_INVITE=Kobengisa batu mosusu na masolo oyo !
sF_STARTCHAT_TITLE=Kobakisa na masolo
sF_USERENTRY_CB_START_SKYPE=Fongola Skype na ebandeli ya Windows
sACL_CANCEL=Kotika
sFILETRANSFERSEND_LB_CAPTION=Pona moto
sFILETRANSFERSEND_BTN_SEND=Kotinda
sFILETRANSFERSEND_BTN_CANCEL=Kotika
sVM_VOICEMAIL_SENT=Message ekeyi
sVM_VOICEMAIL_CANCELLED=Kotika
sF_OUTLOOK_FIELD_FULLNAME=Kombo mobimba
sF_OUTLOOK_CAPTION=Kozwa batu
sF_OUTLOOK_STATUS_SEARCHING=Ezoluka...
sF_OUTLOOK_LABEL_7_5=Kombo na yo :
sF_OUTLOOK_LABEL_4_3=Ekoki kozwa tango mingi.
sF_MULTICHAT_SENDFILE_MULTI_CAPTION=Kotinda fichier na %s
sF_MULTICHAT_SENDFILE_MULTI_WARNING=Ondimi mpenza kolinga kotinda "%s" na %s ?
sF_MULTICHAT_SENDFILE_MULTI_WARNING2=Ondimi mpenza kolinga kotinda %d fichiers na %s ?
sF_OUTLOOK_STATUS_PERCENTAGE=% esalemi
sF_NOTIFY_SEND_FILE=Alingi kotinda fichier.
sBUDDYMENU_HANGUP=Kata
sF_STARTCHAT_START_BUTTON=Kokela
sF_FIND_CAPTION=Koluka
sF_FIND_DIRECTION_UP=&Likoló
sF_FIND_DIRECTION_DOWN=&Na nse
sF_FIND_FIND_NEXT=&Liboso
sF_MULTICHAT_FIND=&Koluka...
sF_MULTICHAT_FIND_AGAIN=Koluka na liboso...
sF_NOTIFY_LISTEN_VOICEMAIL=Fina awa mpona kotanga.
sF_MULTICHAT_MESSAGE_UNDELIVERED=Message "%s" etindami nanu te
sF_MULTICHAT_CLEAR_MESSAGES=Boma ba messages
sUSERMENU_JOINCONFERENCE=Kota na masolo
sF_MULTICHAT_EDIT_UNDO=Kotika
sF_MULTICHAT_EDIT_CUT=Kokata
sF_GETTINGSTARTED_CAPTION=Kobanda
sF_PATC_CAPTION=Moninga ya sika ?
sF_PATC_YESBTN_CAPTION2=Ee, Bakisa ye na batu na ngai
sF_SER_SEND_BTN=Kotinda
sF_SER_CANCEL_BTN=Kotinda te
sF_SHOWPARAMS_CLOSE_BTN=Kokanga
sGROUPMENU_DROP=Boma lingomba
sCONTACT_GROUP_ONLINE=Baza na kati
sF_OPTIONS_LINK_TEST_CALL=Benga ya ofele
sF_USERPROFILE_LB_ABOUT2=Oyo etali ngai :
sF_ADDFRIEND_LABEL4_13=Zwa "SkypeMe™"
sF_ADDFRIEND_STOP_BTN=Tika koluka
sF_USERPROFILE_MONTHNAME1=sanza ya líboso
sF_USERPROFILE_MONTHNAME2=Sanza ya míbale
sF_USERPROFILE_MONTHNAME3=Sanza ya mísato
sF_USERPROFILE_MONTHNAME4=Sanza ya minei
sF_USERPROFILE_MONTHNAME5=Sanza ya mítano
sF_USERPROFILE_MONTHNAME6=Sanza ya motoba
sF_USERPROFILE_MONTHNAME7=Sanza ya sambo
sF_USERPROFILE_MONTHNAME8=Sanza ya moambe
sF_USERPROFILE_MONTHNAME9=Sanza ya libwa
sF_USERPROFILE_MONTHNAME10=Sanza ya zomi
sF_USERPROFILE_MONTHNAME11=Sanza ya zomi na mókó
sF_USERPROFILE_MONTHNAME12=Sanza ya zomi na míbale
sF_IMPORTCONTACTS_SHARE_CAPTION=Kabola Skype na baninga na yo !
sF_IMPORTCONTACTS_PAGE3_LB_1=Skype oyo azoluka batu oyo basalelaka Skype déjà.
sF_IMPORTCONTACTS_PAGE4_LB_1_1=%s ya baninga na yo basalelaka déjà Skype.
sF_IMPORTCONTACTS_PAGE4_LB_1_2=%s lokola bazali na baninga na yo (kombo na bango ezobima grisé).
sERROR_HINT_6423=Crédits Skype esili. <a href="skype:?go#store">Fina awa mpo na kosomba ba crédits</a>
sERROR_HINT_9401=Oza na ya crédits Skype mpo na kobznga téléphone fixe nto mobile. <a href="skype:?payments#skypeout">Fina awa mpo na kosomba ba crédits</a>
sERROR_HINT_9402=Oza na crédits Skype te.<a href="skype:?payments#skypeout">Fina awa mpo na kosomba ba crédits</a>
sF_OPTIONS_SOUNDS_CONNECTING=Ekotisameli
sMAINMENU_HELP_GET_CREDITS=Kosomba ba crédits Skype...
sF_OPTIONS_CF_DEFAULT_TEXT2=Kotisa pseudonyme
sCONFIRM_LOGIN_TITLE=Oza na kati na Skype te
sGROUP_SENDFILE=Kotinda fichier na lingomba
sGROUP_SENDCONTACTS=Kotinda batu na lingomba
sREMOVEGROUP_CAPTION=Longola lingomba
sREMOVEGROUP_WARNING=Olingi kolongola lingomba "%s" ?
sMAINMENU_FILE_MYACCOUNTMENU=Compte na ngai ya Skype
sMAINMENU_CONTACTS_ADD=Kobakisa moto...
sMAINMENU_CONTACTS_SEARCH=Koluka moto...
sVIDEO_HINT_ENDCALL=Kosilisa lisolo
sCALLHISTORYBUTTON_HINT_CHAT=Masolo
sDELETE_CONTACT_PERMANENTLY=Kolongolo libela
sHISTORY_DELETE_ENTRY=Kolongola eloko oyo
sHISTORY_DELETE_ENTRIES=Kolongolo biloko oyo opini
sF_SMS_ADD_BTN_ADD=Kobakisa »
sF_SMS_ADD_BTN_CANCEL=Kotika
sDIALWIZARD_SELECT_COUNTRY=Pona mboka ya kobenga
sF_SMS_STATUS_CREDIT=Crédits Skype ekoki te
sMAINMENU_HELP_REDEEM=Kosalela code promotionnel
sHISTORY_ITEM_SMS=SMS mpo na %s
sSERVICEPANEL_TOP_UP=Somba ba crédits Skype
sSERVICEPANEL_BUY_NOW=Kosomba ba crédits Skype
sSERVICEPANEL_MORE=Lakisa nioso
sDIALWIZARD_TYPE_LOCAL=Kotisa numéro ya (%s na indicatif régional)
sMAINMENU_TOOLS_SENDSMS=Kotinda SMS...
sBUDDYMENU_SENDSMS=Kotinda SMS...
sF_WIZARDBASE_LB_BUY_CREDIT=Kosomba ba crédits
sF_OPENGROUPS_HEADER1=Kokabola lingomba
sF_OPENGROUPS_BTN_CANCEL=Kotika
sF_OPENGROUPS_BTN_IGNORE=Koboya
sF_OPTIONS_BTN_SEND_CODE=Kotinda
sF_PAYMENTS_FRM_CAPTION=Kosomba ba crédits - %s
sF_TRANSLATE_SEARCH=Koluka
sF_UPGRADE_BTN_CANCEL=Kotika
sF_UPGRADE_BTN_SKIP=Kotika
sTALK_REDBUTTON_HINT=Bwakisa appel ya %s
sTALK_GREENBUTTON_HINT=Kondima appel ya %s
sF_SMS_STATUS_SENT=Kotinda : %s
sF_MULTICHAT_CLOSE_WARNING_TITLE=Kanga lininisa ya lisolo
sF_MULTICHAT_CLOSE_WARNING_CAPTION=Kanga lininisa ya lisolo
sF_OPENGROUPS_BTN_LEAVE=Bima na lingomba
sF_CONFIRM_DELETE=Boma
sF_CONFIRM_QUIT=Bima
sF_ADDFRIEND_PHONE_NOTE=Kotisa numéro ya téléphone (%s na indicatif régional)
sF_CONFIRM_ACCEPT=Kondima
sF_MULTICHAT_SEND_BTN_HINT=Koyinda message
sADDRESSBAR_CALL=Kobenga
sADDRESSBAR_LOCALSEARCH=Koluka numéro
sADDRESSBAR_WEBSEARCH=Koluka na internet
sADDRESSBAR_SEARCH_HINT=Koluka
sCANCEL_ASKING_MIKE=Kotika
sF_CAST_FRIEND_BTN_CANCEL=Kotika
sCONTENTTAB_MENU_HIDE=Kobomba
sCHAT_TOOLBAR_INVITE_LONG=&Kobengisa batu mosusu
sCHAT_TOOLBAR_INVITE_HINT=Kobengisa batu mosusu na masolo oyo
sCHAT_TOOLBAR_OPTIONS_LONG=Biloko na Biponami
sCHAT_TOOLBAR_OPTIONS_SHORT=&Biponami
sCHAT_TOOLBAR_OPTIONS_HINT=Biloko na biponami
sCHAT_TOOLBAR_FIND=Luka :
sCHAT_TOOLBAR_FIND_HINT=Kotisa phrase ya koluka
sF_STRING_EDIT_BTN_CANCEL=Kotika
sF_TRANSLATE_CANCEL=Kotika
sF_MULTICHAT_HISTORY_CANCEL=Kotika
sF_CHAT_NOTIFY_BTN_CANCEL=Kotika
sF_CHAT_SETTINGS_BTN_CANCEL=Kotika
sF_ALERTS_BTN_OK=Kobanda
sF_ALERTS_BTN_CANCEL=Kotika
sF_PRIVACY_CHANGE_BTN_CANCEL=Kotika
sCL_TB_ADD_CONTACT_LONG=Bakisa moto
sCL_TB_ADD_CONTACT_SHORT=Moto
sCL_TB_SEARCH_LONG=Koluka basaleli ya Skype
sCL_TB_SEARCH_SHORT=Koluka
sCALLTAB_BUTTON_ADDCALLERS_HINT=Kobengisa batu mosusu na lisolo oyo
sCHAT_MENU_END_CHAT=Kosilisa lisolo
sCHAT_MEMBER_KICKBANNED=%s a longoli mpe apekisi %s na lisolo oyo
sCHAT_MEMBER_JOINED=%s akoti na lisolo
sF_CONFIRM_DISBAND=Kosilisa lisolo
sCHAT_MEMBER_ACCEPT=Kondima
sDP_TB_SEND_SMS_LONG=Kotinda SMS
sCALLTAB_BUTTON_SENDFILE=Kotinda eloko
sCALLTAB_BUTTON_INVITE_SHORT=Kobakisa
sSOUNDSETTINGS_HELP_LINK=Sunga
sBUDDYMENU_CONFCALL=Banda masolo (conférence)
sF_CHAT_JOIN_BTN_CANCEL=Kotika
sF_CANNOT_HEAR_CLOSE=Kokanga
sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE=Boma message ?
sADDRESSENTRY_HINT_DIALPAD=Kotisa numéro ya téléphone na indicatif pays/région
sADDRESSENTRY_HINT_COUNTRY_DIALPAD=Kotisa numéro ya téléphone (%s na indicatif régional)
sMAINMENU_TOOLS_SENDMONEY=Kotinda mbongo...
sBUDDYMENU_SENDMONEY=Kotinda mbongo
sF_CALL_QLT_BTN_CANCEL=Kotika
sF_CALL_QLT_BTN_FINISH=Esili
sF_CALL_QLT_BTN_NEXT=Liboso
sF_CALL_QLT_LBL_OTHER_PROBLEMS=Makambo mosusu
sF_CALL_QLT_LBL_VERY_GOOD=Malamu mingi
sF_CALL_QLT_LBL_GOOD=Malamu
sF_CALL_QLT_LBL_AVERAGE=Mua malamu
sF_CALL_QLT_LBL_VERY_BAD=Mabe makasi
sF_CALL_QLT_LBL_BAD=Mabe
sMAINMENU_CHATS_MENU=Masolo
sSENDMONEY_TITLE=Kotinda mbongo - %s
sF_CT_BUTTON_CANCEL=Kotika
sF_WALLPAPERS_BTN_CANCEL=Kotika
sPREMIUMCALL_PAY=Kofuta
sMYSELF_SHOW_ACCOUNT_SHORT=Compte na ngai
sMYSELF_SHOW_ACCOUNT_LONG=Kolakisa compte na ngai
sMYSELF_CLOSE_ACCOUNT=Kobomba compte na ngai
sCALLMENU_SOMEONEELSE=Moto mosusu...
sF_WALLPAPERS_BTN_CLEAR=Longola elili ya sima
sCALL_TOOLBAR_HOLD=Kozelisa
sCHATCARD_CHATBUTTON_HINT=Kofongola lisolo oyo
sMYSELF_CAPTURE_CAPTURE=Kozwa foto
sMYSELF_CAPTURE_CANCEL=Kotika
sCHAT_TOOLBAR_TOOLS_LONG=&Kotinda
sCHAT_TOOLBAR_TOOLS_SHORT=&Kotinda
sCHAT_TOOLBAR_TOOLS_HINT=Kotinda
sMAINMENU_RECENTCALLS=Masolo ya suka
sMAINMENU_STARTGROUPCHAT=Kobanda forum ya discussion
sMAINMENU_STARTCHAT_TO=Kosolola na %s
sMAINMENU_STARTCHAT=Kosolola
sMAINMENU_STARTCALL_TO=Kobenga %s
sMAINMENU_STARTCALL=Kobenga
sMAINMENU_CONTACTGROUPS=Lingomba ya batu
sMAINMENU_SORTBYNAME=Kombo
sMAINMENU_VIEWYOURACCOUNT=Kolakisa compte na ngai...
sMYSELF_CAPTURE_CAPTURE_CANCEL=Kotika
SF_OPTIONS_VOICEMAIL_CAPTION=Kozanga lisusu appels moko te
sF_OPTIONS_SHOW_EXAMPLE=Ndakisa
sF_OPTIONS_CALLS=Masolo
sF_OPTIONS_FORWARD_HINT8a=Kosomba ba crédits Skype
sF_MULTICHAT_OFFLINE_WARNING_BTN_CALL=Kobenga
sMOODVIEWER_BTN_CLOSE=Kokanga
sF_OPTIONS_VIDEO_CHANGE_OK=Kobomba
sF_OPTIONS_VIDEO_CHANGE_CANCEL=Kotika
sCHATMEMBER_TYPING=Koma
sAX_MOODPREVIEW_HINT=Fina awa mpo na kokoma message oyo baninga na yo bakomona.
sCF_BANNER_BTN_SAVE=Kobomba
sCF_BANNER_BTN_CANCEL=Kotika
sREDIALPANEL_BTN_CANCEL=Kotika
sREDIAL_NOTIF_HIDE=Kobomba
sREDIAL_NOTIF_CANCEL2=Kotika
sCALL_LB2_FAILED_COMMERCIAL_CONTACT=Moto oyo akoki koyanola na ba appels na yo te, mais bokoki komeka kotindela ye message.
sCONVLIST_NEW_GROUP=longomba ya sika
sCHAT_EDITED_BY_SELF_MESSAGE_TITLE=Bongola (%s)
sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE=Longola (%s)
sCHAT_EDIT_MESSAGE=Bongola message
sFILETRANSFER_CANCELALL_BTN=Kotika nioso